{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<UNK>": 0,
      "<PAD>": 1,
      "<CLS>": 2,
      "<SEP>": 3,
      "<MASK>": 4,
      "<SOS>": 5,
      "<EOS>": 6,
      ",": 7,
      ".": 8,
      "e": 9,
      "di": 10,
      "che": 11,
      "—": 12,
      "’": 13,
      "la": 14,
      "non": 15,
      "a": 16,
      "il": 17,
      "un": 18,
      "in": 19,
      "per": 20,
      "si": 21,
      ";": 22,
      "con": 23,
      "una": 24,
      "era": 25,
      "le": 26,
      "l": 27,
      "mi": 28,
      "ma": 29,
      "è": 30,
      "da": 31,
      "'": 32,
      "?": 33,
      "del": 34,
      "i": 35,
      "come": 36,
      "più": 37,
      "della": 38,
      "lo": 39,
      "disse": 40,
      "gli": 41,
      "al": 42,
      "aveva": 43,
      "!": 44,
      "se": 45,
      ":": 46,
      "io": 47,
      "alla": 48,
      "d": 49,
      "E": 50,
      "lui": 51,
      "questo": 52,
      "sua": 53,
      "me": 54,
      "Ma": 55,
      "tutto": 56,
      "Non": 57,
      "così": 58,
      "nel": 59,
      "mia": 60,
      "egli": 61,
      "Levin": 62,
      "o": 63,
      "cosa": 64,
      "suo": 65,
      "ne": 66,
      "vi": 67,
      "mio": 68,
      "quando": 69,
      "lei": 70,
      "nella": 71,
      "loro": 72,
      "perché": 73,
      "sono": 74,
      "quella": 75,
      "ad": 76,
      "senza": 77,
      "ci": 78,
      "quel": 79,
      "quello": 80,
      "ed": 81,
      "La": 82,
      "delle": 83,
      "Il": 84,
      "su": 85,
      "due": 86,
      "mai": 87,
      "prima": 88,
      "erano": 89,
      "ho": 90,
      "ora": 91,
      "tutti": 92,
      "essere": 93,
      "tempo": 94,
      "uno": 95,
      "dei": 96,
      "stato": 97,
      "sempre": 98,
      "dopo": 99,
      "dalla": 100,
      "dal": 101,
      "questa": 102,
      "fatto": 103,
      "fosse": 104,
      "altro": 105,
      "dell": 106,
      "ha": 107,
      "all": 108,
      "cui": 109,
      "voi": 110,
      "bene": 111,
      "anche": 112,
      "molto": 113,
      "tanto": 114,
      "ella": 115,
      "Anna": 116,
      "casa": 117,
      "Vronskij": 118,
      "quale": 119,
      "vita": 120,
      "poi": 121,
      "ancora": 122,
      "nulla": 123,
      "s": 124,
      "parte": 125,
      "occhi": 126,
      "c": 127,
      "solo": 128,
      "sul": 129,
      "col": 130,
      "...": 131,
      "già": 132,
      "fu": 133,
      "li": 134,
      "ogni": 135,
      "stesso": 136,
      "“": 137,
      "fare": 138,
      "Io": 139,
      "modo": 140,
      "poteva": 141,
      "nuovo": 142,
      "sarebbe": 143,
      "ch": 144,
      "ciò": 145,
      "mano": 146,
      "quanto": 147,
      "altra": 148,
      "È": 149,
      "giorno": 150,
      "proprio": 151,
      "Kitty": 152,
      "sulla": 153,
      "volta": 154,
      "\"": 155,
      "momento": 156,
      "verso": 157,
      "dire": 158,
      "via": 159,
      "suoi": 160,
      "allora": 161,
      "Aleksej": 162,
      "perchè": 163,
      "poco": 164,
      "alle": 165,
      "avrebbe": 166,
      "tutta": 167,
      "fra": 168,
      "Arkad": 169,
      "qualche": 170,
      "nell": 171,
      "aver": 172,
      "detto": 173,
      "cose": 174,
      "tutte": 175,
      "viso": 176,
      "Aleksandrovic": 177,
      "signor": 178,
      "Sì": 179,
      "uomo": 180,
      "noi": 181,
      "rispose": 182,
      "ic": 183,
      "Stepan": 184,
      "può": 185,
      "altri": 186,
      "dove": 187,
      "ai": 188,
      "né": 189,
      "Mi": 190,
      "sia": 191,
      "stessa": 192,
      "tre": 193,
      "andare": 194,
      "qualcosa": 195,
      "«": 196,
      "No": 197,
      "voce": 198,
      "moglie": 199,
      "qui": 200,
      "subito": 201,
      "miei": 202,
      "grande": 203,
      "Che": 204,
      "signore": 205,
      "tu": 206,
      "sotto": 207,
      "diceva": 208,
      "far": 209,
      "sì": 210,
      "In": 211,
      "signora": 212,
      "chi": 213,
      "forse": 214,
      "Per": 215,
      "avete": 216,
      "parole": 217,
      "L": 218,
      "stata": 219,
      "Egli": 220,
      "vero": 221,
      "avesse": 222,
      "quelle": 223,
      "m": 224,
      "soltanto": 225,
      "Se": 226,
      "questi": 227,
      "Rochester": 228,
      "porta": 229,
      "parlare": 230,
      "sue": 231,
      "Alice": 232,
      "queste": 233,
      "ti": 234,
      "fece": 235,
      "Dio": 236,
      "fuori": 237,
      "quali": 238,
      "testa": 239,
      "quasi": 240,
      "meglio": 241,
      "vedere": 242,
      "quelli": 243,
      "Come": 244,
      "là": 245,
      "-": 246,
      "Era": 247,
      "nelle": 248,
      "mie": 249,
      "avevo": 250,
      "terra": 251,
      "Si": 252,
      "degli": 253,
      "marito": 254,
      "mentre": 255,
      "dall": 256,
      "sé": 257,
      "avevano": 258,
      "cuore": 259,
      "voleva": 260,
      "po": 261,
      "(": 262,
      "mezzo": 263,
      "posso": 264,
      "acqua": 265,
      "Quando": 266,
      "ja": 267,
      "principe": 268,
      "fratello": 269,
      "tratto": 270,
      "de": 271,
      "Jane": 272,
      "sapeva": 273,
      "sguardo": 274,
      "so": 275,
      "no": 276,
      "vostra": 277,
      "avere": 278,
      "sentiva": 279,
      "appena": 280,
      "mani": 281,
      "donna": 282,
      "nè": 283,
      "posto": 284,
      "troppo": 285,
      "fa": 286,
      "ero": 287,
      "siete": 288,
      "lavoro": 289,
      "mondo": 290,
      "uomini": 291,
      "esser": 292,
      "sorriso": 293,
      "volte": 294,
      "Le": 295,
      "quell": 296,
      "hanno": 297,
      "stava": 298,
      "notte": 299,
      "pure": 300,
      "contro": 301,
      "propria": 302,
      "accanto": 303,
      "fino": 304,
      "sola": 305,
      "Harris": 306,
      "A": 307,
      "camera": 308,
      "male": 309,
      "Dopo": 310,
      "amore": 311,
      "anni": 312,
      "cominciò": 313,
      "Giorgio": 314,
      "Sergej": 315,
      "madre": 316,
      "....": 317,
      "lungo": 318,
      "ben": 319,
      "dietro": 320,
      "Dolly": 321,
      "Ella": 322,
      "potuto": 323,
      "Perché": 324,
      "sopra": 325,
      "nei": 326,
      "letto": 327,
      "Un": 328,
      "principessa": 329,
      "avrei": 330,
      "dalle": 331,
      "piedi": 332,
      "I": 333,
      "adesso": 334,
      "sei": 335,
      "vecchio": 336,
      "Allora": 337,
      "faceva": 338,
      "giorni": 339,
      "primo": 340,
      "Ivanovic": 341,
      "presto": 342,
      "secondo": 343,
      "vostro": 344,
      "parola": 345,
      "certo": 346,
      "doveva": 347,
      "nessuno": 348,
      "bisogno": 349,
      "insieme": 350,
      "tale": 351,
      "essi": 352,
      "capo": 353,
      "te": 354,
      "gran": 355,
      "meno": 356,
      "prese": 357,
      "Vi": 358,
      "nello": 359,
      "signorina": 360,
      "Ecco": 361,
      "sera": 362,
      "avuto": 363,
      "domandò": 364,
      "luogo": 365,
      "stanza": 366,
      "altre": 367,
      "forte": 368,
      "mente": 369,
      "invece": 370,
      "punto": 371,
      "vedeva": 372,
      "andò": 373,
      "espressione": 374,
      "pensava": 375,
      "ka": 376,
      "padre": 377,
      "dai": 378,
      "intorno": 379,
      "pensiero": 380,
      "forza": 381,
      "persone": 382,
      "Ah": 383,
      "sulle": 384,
      "Lo": 385,
      "neppure": 386,
      "barca": 387,
      "paura": 388,
      "bella": 389,
      "guardò": 390,
      "pareva": 391,
      "Sono": 392,
      "fossero": 393,
      "fuoco": 394,
      "ove": 395,
      "voglio": 396,
      "mattina": 397,
      "pensare": 398,
      "hai": 399,
      "essa": 400,
      "possibile": 401,
      "Questo": 402,
      "buona": 403,
      "conversazione": 404,
      "gioia": 405,
      "quei": 406,
      "morte": 407,
      "Aleksandrovna": 408,
      "avea": 409,
      "dissi": 410,
      "Oh": 411,
      "aria": 412,
      "ragione": 413,
      "Una": 414,
      "mare": 415,
      "nostra": 416,
      "Dar": 417,
      "continuò": 418,
      "padrone": 419,
      "andava": 420,
      "piacere": 421,
      "agli": 422,
      "caso": 423,
      "felice": 424,
      "qual": 425,
      "spiaggia": 426,
      "mise": 427,
      "sarà": 428,
      "guardando": 429,
      "avessi": 430,
      "anima": 431,
      "dinanzi": 432,
      "”.": 433,
      "idea": 434,
      "pensieri": 435,
      "fine": 436,
      "isola": 437,
      "”": 438,
      "ecco": 439,
      "silenzio": 440,
      "Gli": 441,
      "Ho": 442,
      "preso": 443,
      "chiese": 444,
      "pensò": 445,
      "tal": 446,
      "John": 447,
      "pranzo": 448,
      "sole": 449,
      "nostro": 450,
      "nuova": 451,
      "senso": 452,
      "sala": 453,
      "Di": 454,
      "el": 455,
      "simile": 456,
      "venuto": 457,
      "vivere": 458,
      "bambini": 459,
      "onde": 460,
      "Venerdì": 461,
      "vista": 462,
      "et": 463,
      "animo": 464,
      "piccola": 465,
      "va": 466,
      "alcuni": 467,
      "credo": 468,
      "buon": 469,
      "sorridendo": 470,
      "prendere": 471,
      "parve": 472,
      "tanta": 473,
      "vidi": 474,
      "visto": 475,
      "anno": 476,
      "giovane": 477,
      "persona": 478,
      "sembrava": 479,
      "almeno": 480,
      "davanti": 481,
      "dello": 482,
      "fiume": 483,
      "oltre": 484,
      "stati": 485,
      "Così": 486,
      "capire": 487,
      "dato": 488,
      "figlio": 489,
      "vascello": 490,
      "affatto": 491,
      "guardare": 492,
      "sentimento": 493,
      "gridò": 494,
      "nessun": 495,
      "grandi": 496,
      "famiglia": 497,
      "spesso": 498,
      "tavola": 499,
      "viaggio": 500,
      "amico": 501,
      "circa": 502,
      "sapere": 503,
      "sentito": 504,
      "Su": 505,
      "avendo": 506,
      "furono": 507,
      "tra": 508,
      "venne": 509,
      "Voi": 510,
      "lì": 511,
      "nome": 512,
      "sentì": 513,
      "esso": 514,
      "fossi": 515,
      "presso": 516,
      "Tu": 517,
      "lettera": 518,
      "aggiunse": 519,
      "guardava": 520,
      "particolare": 521,
      "potesse": 522,
      "situazione": 523,
      "alzò": 524,
      "spirito": 525,
      "cinque": 526,
      "giù": 527,
      "braccio": 528,
      "donne": 529,
      "fronte": 530,
      "pare": 531,
      "piccolo": 532,
      "posizione": 533,
      "vento": 534,
      "quest": 535,
      "andato": 536,
      "capitano": 537,
      "resto": 538,
      "felicità": 539,
      "fretta": 540,
      "lontano": 541,
      "però": 542,
      "Varen": 543,
      "contessa": 544,
      "natura": 545,
      "pena": 546,
      "Nel": 547,
      "allo": 548,
      "amici": 549,
      "calma": 550,
      "capelli": 551,
      "labbra": 552,
      "pur": 553,
      "cavallo": 554,
      "gente": 555,
      "luce": 556,
      "negli": 557,
      "venire": 558,
      "cioè": 559,
      "risposta": 560,
      "strano": 561,
      "vicino": 562,
      "dunque": 563,
      "quattro": 564,
      "son": 565,
      "tono": 566,
      "Ebbene": 567,
      "Tutto": 568,
      "braccia": 569,
      "buono": 570,
      "contento": 571,
      "speranza": 572,
      "Mosca": 573,
      "evidentemente": 574,
      "incontro": 575,
      "rapporti": 576,
      "sa": 577,
      "specie": 578,
      "Ora": 579,
      "carrozza": 580,
      "lato": 581,
      "voluto": 582,
      "perciò": 583,
      "veniva": 584,
      "necessario": 585,
      "nostri": 586,
      "aspetto": 587,
      "fermò": 588,
      "fui": 589,
      "passato": 590,
      "potevo": 591,
      "assai": 592,
      "campagna": 593,
      "Aveva": 594,
      "dice": 595,
      "entrò": 596,
      "qualcuno": 597,
      "trovare": 598,
      "feci": 599,
      "ore": 600,
      "tè": 601,
      "),": 602,
      "bisogna": 603,
      "cielo": 604,
      "dare": 605,
      "nessuna": 606,
      "principio": 607,
      "avrebbero": 608,
      "bel": 609,
      "ebbe": 610,
      "parlava": 611,
      "uscì": 612,
      "desiderio": 613,
      "domanda": 614,
      "’,": 615,
      "abbia": 616,
      "alto": 617,
      "innanzi": 618,
      "strada": 619,
      "dieci": 620,
      "fatta": 621,
      "impossibile": 622,
      "tuttavia": 623,
      "Svijazskij": 624,
      "alta": 625,
      "ordine": 626,
      "state": 627,
      "Saint": 628,
      "abbastanza": 629,
      "freddo": 630,
      "molti": 631,
      "pane": 632,
      "–": 633,
      "cappello": 634,
      "volete": 635,
      "conto": 636,
      "discorso": 637,
      "finalmente": 638,
      "studio": 639,
      "tua": 640,
      "vecchia": 641,
      "Oblonskij": 642,
      "alcun": 643,
      "alcune": 644,
      "difficile": 645,
      "durante": 646,
      "matrimonio": 647,
      "sui": 648,
      "trovai": 649,
      "trovato": 650,
      "v": 651,
      "corpo": 652,
      "esclamò": 653,
      "pezzo": 654,
      "vide": 655,
      "bambino": 656,
      "città": 657,
      "questione": 658,
      "veduto": 659,
      "Adele": 660,
      "certa": 661,
      "libro": 662,
      "siamo": 663,
      "avessero": 664,
      "deve": 665,
      "sarebbero": 666,
      "sarei": 667,
      "sta": 668,
      "sull": 669,
      ")": 670,
      "Già": 671,
      "Poi": 672,
      "Questa": 673,
      "bocca": 674,
      "faccia": 675,
      "pieno": 676,
      "tempi": 677,
      "dolce": 678,
      "fondo": 679,
      "minuti": 680,
      "sorella": 681,
      "giro": 682,
      "messo": 683,
      "passi": 684,
      "possa": 685,
      "quegli": 686,
      "Bessie": 687,
      "Ci": 688,
      "Da": 689,
      "bambina": 690,
      "dolore": 691,
      "società": 692,
      "entro": 693,
      "Serëza": 694,
      "bello": 695,
      "cavalli": 696,
      "contrario": 697,
      "passo": 698,
      "molte": 699,
      "avanti": 700,
      "contenta": 701,
      "parlato": 702,
      "piano": 703,
      "tornare": 704,
      "volto": 705,
      "»": 706,
      "Pietroburgo": 707,
      "aiuto": 708,
      "coi": 709,
      "n": 710,
      "potei": 711,
      "finestra": 712,
      "francese": 713,
      "scala": 714,
      "».": 715,
      "passare": 716,
      "venuta": 717,
      "devo": 718,
      "oggi": 719,
      "salotto": 720,
      "vestito": 721,
      "com": 722,
      "facendo": 723,
      "generale": 724,
      "inglese": 725,
      "diritto": 726,
      "metà": 727,
      "piuttosto": 728,
      "qua": 729,
      "voglia": 730,
      "dottore": 731,
      "ebbi": 732,
      "fin": 733,
      "ricordo": 734,
      "ultima": 735,
      "ve": 736,
      "abbiamo": 737,
      "albero": 738,
      "contadini": 739,
      "distanza": 740,
      "entrare": 741,
      "giornata": 742,
      "paese": 743,
      "maggiore": 744,
      "pensato": 745,
      "simili": 746,
      "ultimo": 747,
      "Lidija": 748,
      "Reed": 749,
      "aspettava": 750,
      "dico": 751,
      "dovuto": 752,
      "migliore": 753,
      "semplice": 754,
      "veramente": 755,
      "Chi": 756,
      "ce": 757,
      "cura": 758,
      "opinione": 759,
      "rumore": 760,
      "sicuro": 761,
      "trovava": 762,
      "completamente": 763,
      "corse": 764,
      "triste": 765,
      "Ivanovna": 766,
      "attenzione": 767,
      "figura": 768,
      "opera": 769,
      "sangue": 770,
      "Betsy": 771,
      "Fairfax": 772,
      "Konstantin": 773,
      "andata": 774,
      "cercando": 775,
      "collo": 776,
      "credere": 777,
      "denaro": 778,
      "fatica": 779,
      "finito": 780,
      "maniera": 781,
      "scialuppa": 782,
      "seconda": 783,
      "spalle": 784,
      "Con": 785,
      "anzi": 786,
      "ormai": 787,
      "alcuna": 788,
      "andar": 789,
      "avvicinò": 790,
      "fortuna": 791,
      "mangiare": 792,
      "morto": 793,
      "piace": 794,
      "siccome": 795,
      "veder": 796,
      "Veslovskij": 797,
      "capisco": 798,
      "particolari": 799,
      "volevo": 800,
      "bosco": 801,
      "dava": 802,
      "fanno": 803,
      "intanto": 804,
      "ragazzo": 805,
      "riusciva": 806,
      "colpevole": 807,
      "dentro": 808,
      "indietro": 809,
      "lasciato": 810,
      "proposito": 811,
      "tali": 812,
      "Anche": 813,
      "attimo": 814,
      "caccia": 815,
      "cane": 816,
      "capì": 817,
      "conosceva": 818,
      "portato": 819,
      "qualunque": 820,
      "sapete": 821,
      "storia": 822,
      "Tutti": 823,
      "appresso": 824,
      "diede": 825,
      "rimasto": 826,
      "solito": 827,
      "soprattutto": 828,
      "dir": 829,
      "lacrime": 830,
      "libertà": 831,
      "partito": 832,
      "ragazza": 833,
      "strana": 834,
      "terribile": 835,
      "vettura": 836,
      "gambe": 837,
      "genere": 838,
      "pace": 839,
      "piena": 840,
      "rimase": 841,
      "sentimenti": 842,
      "sentire": 843,
      "stessi": 844,
      "accaduto": 845,
      "alcuno": 846,
      "ancor": 847,
      "dagli": 848,
      "figlia": 849,
      "prego": 850,
      "tuo": 851,
      "alberi": 852,
      "azienda": 853,
      "benché": 854,
      "davvero": 855,
      "dubbio": 856,
      "idee": 857,
      "niente": 858,
      "presenza": 859,
      "sorrise": 860,
      "tornò": 861,
      "uscire": 862,
      "Thornfield": 863,
      "benchè": 864,
      "divorzio": 865,
      "fate": 866,
      "impressione": 867,
      "leggere": 868,
      "verità": 869,
      "Adesso": 870,
      "Nikolaj": 871,
      "malgrado": 872,
      "mesi": 873,
      "sedette": 874,
      "seduto": 875,
      "vuole": 876,
      "Be": 877,
      "Forse": 878,
      "nuovi": 879,
      "possono": 880,
      "vedo": 881,
      "corsa": 882,
      "eravamo": 883,
      "finchè": 884,
      "giovani": 885,
      "passò": 886,
      "ridere": 887,
      "saputo": 888,
      "sentii": 889,
      "tardi": 890,
      ".»": 891,
      "Noi": 892,
      "comune": 893,
      "esse": 894,
      "importante": 895,
      "occhio": 896,
      "pochi": 897,
      "potete": 898,
      "sforzo": 899,
      "stare": 900,
      "C": 901,
      "colpa": 902,
      "condizione": 903,
      "fatti": 904,
      "ingresso": 905,
      "rispondere": 906,
      "rubli": 907,
      "vivo": 908,
      "vostri": 909,
      "attraverso": 910,
      "erba": 911,
      "pioggia": 912,
      "popolo": 913,
      "soggiunse": 914,
      "Mentre": 915,
      "compagnia": 916,
      "forze": 917,
      "giardino": 918,
      "movimento": 919,
      "sapevo": 920,
      "sè": 921,
      "virtù": 922,
      "voltò": 923,
      "Iddio": 924,
      "amava": 925,
      "anch": 926,
      "bellezza": 927,
      "difficoltà": 928,
      "facile": 929,
      "lunga": 930,
      "perfino": 931,
      "sai": 932,
      "selvaggi": 933,
      "sorpresa": 934,
      "Eyre": 935,
      "agitazione": 936,
      "bisognava": 937,
      "cara": 938,
      "chiusa": 939,
      "istante": 940,
      "particolarmente": 941,
      "potere": 942,
      "conoscere": 943,
      "coscienza": 944,
      "dimenticato": 945,
      "essendo": 946,
      "intenzione": 947,
      "potevano": 948,
      "primi": 949,
      "riso": 950,
      "venti": 951,
      "vostre": 952,
      "Ed": 953,
      "Maria": 954,
      "bianco": 955,
      "buoni": 956,
      "campo": 957,
      "dovesse": 958,
      "effetto": 959,
      "prova": 960,
      "re": 961,
      "risposi": 962,
      "signori": 963,
      "vergogna": 964,
      "!”": 965,
      "Avete": 966,
      "S": 967,
      "carattere": 968,
      "chiesa": 969,
      "colazione": 970,
      "dormire": 971,
      "occasione": 972,
      "presi": 973,
      "addietro": 974,
      "carne": 975,
      "condizioni": 976,
      "favore": 977,
      "lasciare": 978,
      "presente": 979,
      "provava": 980,
      "sogno": 981,
      "Ero": 982,
      "Signore": 983,
      "allegro": 984,
      "capito": 985,
      "cominciato": 986,
      "contadino": 987,
      "dette": 988,
      "farò": 989,
      "orrore": 990,
      "petto": 991,
      "vuoi": 992,
      "Katavasov": 993,
      "affari": 994,
      "biglietto": 995,
      "chiamava": 996,
      "chiaro": 997,
      "domandai": 998,
      "farmi": 999,
      "fiori": 1000,
      "paio": 1001,
      "pensai": 1002,
      "penso": 1003,
      "poter": 1004,
      "qualità": 1005,
      "que": 1006,
      "scopo": 1007,
      "terreno": 1008,
      "Inghilterra": 1009,
      "caro": 1010,
      "dovere": 1011,
      "eppure": 1012,
      "fede": 1013,
      "notato": 1014,
      "presa": 1015,
      "quadro": 1016,
      "rosso": 1017,
      "sedere": 1018,
      "seduta": 1019,
      "suono": 1020,
      "terzo": 1021,
      "trovò": 1022,
      "Ciò": 1023,
      "Ingram": 1024,
      "capiva": 1025,
      "consiglio": 1026,
      "corrente": 1027,
      "orecchio": 1028,
      "otto": 1029,
      "piede": 1030,
      "povero": 1031,
      "settimana": 1032,
      "Agaf": 1033,
      "Michajlovna": 1034,
      "accordo": 1035,
      "cercare": 1036,
      "coraggio": 1037,
      "domani": 1038,
      "intende": 1039,
      "miglia": 1040,
      "pericolo": 1041,
      "piaceva": 1042,
      "solamente": 1043,
      "terrore": 1044,
      "Diana": 1045,
      "Dove": 1046,
      "Regina": 1047,
      "ascoltava": 1048,
      "forma": 1049,
      "naturale": 1050,
      "ombra": 1051,
      "polvere": 1052,
      "ricordò": 1053,
      "sensazione": 1054,
      "Qui": 1055,
      "amare": 1056,
      "deciso": 1057,
      "fredda": 1058,
      "morire": 1059,
      "neanche": 1060,
      "quindi": 1061,
      "riva": 1062,
      "sentendo": 1063,
      "sento": 1064,
      "sorelle": 1065,
      "avevamo": 1066,
      "cercava": 1067,
      "dirò": 1068,
      "donde": 1069,
      "faccenda": 1070,
      "immediatamente": 1071,
      "interesse": 1072,
      "luna": 1073,
      "maggior": 1074,
      "moschetto": 1075,
      "nero": 1076,
      "ordini": 1077,
      "orologio": 1078,
      "scuola": 1079,
      "seguente": 1080,
      "stesse": 1081,
      "successo": 1082,
      "tante": 1083,
      "tranquillo": 1084,
      "atto": 1085,
      "colpo": 1086,
      "dicendo": 1087,
      "dite": 1088,
      "fame": 1089,
      "infelice": 1090,
      "mamma": 1091,
      "ospiti": 1092,
      "ragazze": 1093,
      "rimanere": 1094,
      "rispetto": 1095,
      "Siete": 1096,
      "andate": 1097,
      "appunto": 1098,
      "conoscenza": 1099,
      "fuor": 1100,
      "indi": 1101,
      "malato": 1102,
      "numero": 1103,
      "pronto": 1104,
      "puoi": 1105,
      "ritorno": 1106,
      "uso": 1107,
      "arme": 1108,
      "bere": 1109,
      "cena": 1110,
      "creatura": 1111,
      "figli": 1112,
      "grano": 1113,
      "poltrona": 1114,
      "salute": 1115,
      "segno": 1116,
      "seguito": 1117,
      "sentivo": 1118,
      "stavano": 1119,
      "tosto": 1120,
      "villa": 1121,
      "volesse": 1122,
      "volontà": 1123,
      "Credo": 1124,
      "Jašvin": 1125,
      "Prima": 1126,
      "Re": 1127,
      "amica": 1128,
      "arrivo": 1129,
      "bassa": 1130,
      "cameriere": 1131,
      "cocchiere": 1132,
      "condotta": 1133,
      "grado": 1134,
      "lavorare": 1135,
      "medesimo": 1136,
      "mese": 1137,
      "molta": 1138,
      "parti": 1139,
      "proprie": 1140,
      "rispondeva": 1141,
      "servizio": 1142,
      "Alla": 1143,
      "Fu": 1144,
      "Golenišcev": 1145,
      "attività": 1146,
      "cattivo": 1147,
      "necessità": 1148,
      "nostre": 1149,
      "oro": 1150,
      "orribile": 1151,
      "pensando": 1152,
      "provato": 1153,
      "Šcerbackij": 1154,
      "?”": 1155,
      "allegramente": 1156,
      "aspettare": 1157,
      "breve": 1158,
      "caldo": 1159,
      "compagni": 1160,
      "conosco": 1161,
      "continuamente": 1162,
      "dita": 1163,
      "estremità": 1164,
      "facevano": 1165,
      "grave": 1166,
      "odio": 1167,
      "pezzi": 1168,
      "piacevole": 1169,
      "portava": 1170,
      "proprietario": 1171,
      "quanti": 1172,
      "ritratto": 1173,
      "sedia": 1174,
      "teneva": 1175,
      "tranquilla": 1176,
      "Ti": 1177,
      "Vasen": 1178,
      "aprì": 1179,
      "campi": 1180,
      "ciascuno": 1181,
      "credeva": 1182,
      "farlo": 1183,
      "giunse": 1184,
      "interruppe": 1185,
      "inutile": 1186,
      "nemmeno": 1187,
      "peggio": 1188,
      "probabilmente": 1189,
      "ultimi": 1190,
      "utile": 1191,
      "volle": 1192,
      "Karenin": 1193,
      "Ne": 1194,
      "affare": 1195,
      "andiamo": 1196,
      "angolo": 1197,
      "chiamare": 1198,
      "involontariamente": 1199,
      "mettere": 1200,
      "or": 1201,
      "partire": 1202,
      "quante": 1203,
      "riprese": 1204,
      "tavolo": 1205,
      "testuggine": 1206,
      "vado": 1207,
      "vedendo": 1208,
      "vuol": 1209,
      "Stiva": 1210,
      "accostò": 1211,
      "aperta": 1212,
      "chiedere": 1213,
      "cominciava": 1214,
      "destra": 1215,
      "discorsi": 1216,
      "pel": 1217,
      "poichè": 1218,
      "vede": 1219,
      "Elena": 1220,
      "accorsi": 1221,
      "assolutamente": 1222,
      "basso": 1223,
      "bordo": 1224,
      "camminare": 1225,
      "causa": 1226,
      "chiaramente": 1227,
      "coloro": 1228,
      "data": 1229,
      "debole": 1230,
      "desiderava": 1231,
      "grazia": 1232,
      "guerra": 1233,
      "naso": 1234,
      "pietà": 1235,
      "ricevuto": 1236,
      "sonno": 1237,
      "sorte": 1238,
      "tenere": 1239,
      "vorrei": 1240,
      "Erano": 1241,
      "amo": 1242,
      "aperto": 1243,
      "arte": 1244,
      "ascoltare": 1245,
      "carta": 1246,
      "correre": 1247,
      "corso": 1248,
      "dallo": 1249,
      "ieri": 1250,
      "legno": 1251,
      "padrona": 1252,
      "tornato": 1253,
      "tratti": 1254,
      "venivano": 1255,
      "Bisogna": 1256,
      "Nella": 1257,
      "Quanto": 1258,
      "Sentiva": 1259,
      "attesa": 1260,
      "continuava": 1261,
      "estero": 1262,
      "lasciò": 1263,
      "libri": 1264,
      "medico": 1265,
      "momenti": 1266,
      "perduto": 1267,
      "possibilità": 1268,
      "prime": 1269,
      "punta": 1270,
      "ripeté": 1271,
      "tanti": 1272,
      "tenda": 1273,
      "tenerezza": 1274,
      "Certo": 1275,
      "Del": 1276,
      "Montmorency": 1277,
      "Va": 1278,
      "cadere": 1279,
      "denti": 1280,
      "disposizione": 1281,
      "estate": 1282,
      "grido": 1283,
      "interessante": 1284,
      "mal": 1285,
      "mancanza": 1286,
      "nuove": 1287,
      "osservare": 1288,
      "portiere": 1289,
      "portò": 1290,
      "poté": 1291,
      "principale": 1292,
      "principi": 1293,
      "sembra": 1294,
      "sottile": 1295,
      "Al": 1296,
      "Mason": 1297,
      "Perchè": 1298,
      "armi": 1299,
      "attorno": 1300,
      "calmo": 1301,
      "debbe": 1302,
      "disperazione": 1303,
      "dovete": 1304,
      "evna": 1305,
      "neve": 1306,
      "onore": 1307,
      "partenza": 1308,
      "semplicemente": 1309,
      "sicura": 1310,
      "soldati": 1311,
      "sorta": 1312,
      "star": 1313,
      "stazione": 1314,
      "tranquillamente": 1315,
      "vissuto": 1316,
      "Bene": 1317,
      "Eh": 1318,
      "addosso": 1319,
      "albergo": 1320,
      "ballo": 1321,
      "conte": 1322,
      "corridoio": 1323,
      "dar": 1324,
      "dovevano": 1325,
      "giuoco": 1326,
      "intelligente": 1327,
      "mandato": 1328,
      "muro": 1329,
      "nobile": 1330,
      "portare": 1331,
      "potessi": 1332,
      "scritto": 1333,
      "scrivere": 1334,
      "settimane": 1335,
      "viva": 1336,
      "allegra": 1337,
      "averne": 1338,
      "bianca": 1339,
      "cominciare": 1340,
      "compagno": 1341,
      "importanza": 1342,
      "malattia": 1343,
      "meco": 1344,
      "mezz": 1345,
      "mille": 1346,
      "notizia": 1347,
      "ricordava": 1348,
      "rimasta": 1349,
      "sapendo": 1350,
      "tutt": 1351,
      "vecchi": 1352,
      "Avevo": 1353,
      "Cappellaio": 1354,
      "Lowood": 1355,
      "affinchè": 1356,
      "avvenire": 1357,
      "cento": 1358,
      "certamente": 1359,
      "costa": 1360,
      "enorme": 1361,
      "entrato": 1362,
      "grosso": 1363,
      "legge": 1364,
      "marea": 1365,
      "piccoli": 1366,
      "povera": 1367,
      "talvolta": 1368,
      "voci": 1369,
      "Lei": 1370,
      "Lui": 1371,
      "belle": 1372,
      "benissimo": 1373,
      "finché": 1374,
      "improvvisamente": 1375,
      "misi": 1376,
      "neri": 1377,
      "pensavo": 1378,
      "peso": 1379,
      "potrebbe": 1380,
      "rivolto": 1381,
      "sinistra": 1382,
      "soli": 1383,
      "Mar": 1384,
      "abito": 1385,
      "altrimenti": 1386,
      "arrivato": 1387,
      "camminava": 1388,
      "chiesto": 1389,
      "conseguenza": 1390,
      "evidente": 1391,
      "fianco": 1392,
      "giunto": 1393,
      "lentamente": 1394,
      "metteva": 1395,
      "miglio": 1396,
      "nove": 1397,
      "perdere": 1398,
      "quanta": 1399,
      "sebbene": 1400,
      "specialmente": 1401,
      "umore": 1402,
      "uscita": 1403,
      "Falsa": 1404,
      "Londra": 1405,
      "Nessuno": 1406,
      "avvenuto": 1407,
      "caffè": 1408,
      "cammino": 1409,
      "direzione": 1410,
      "disegno": 1411,
      "esempio": 1412,
      "essersi": 1413,
      "farsi": 1414,
      "gl": 1415,
      "guisa": 1416,
      "indicando": 1417,
      "piangere": 1418,
      "quarto": 1419,
      "ricordi": 1420,
      "sedeva": 1421,
      "timore": 1422,
      "unica": 1423,
      "Appena": 1424,
      "Ha": 1425,
      "Quella": 1426,
      "Russia": 1427,
      "carte": 1428,
      "coperta": 1429,
      "folla": 1430,
      "fuggire": 1431,
      "giungere": 1432,
      "inverno": 1433,
      "lotta": 1434,
      "parenti": 1435,
      "piccole": 1436,
      "qualsiasi": 1437,
      "roba": 1438,
      "sanza": 1439,
      "siate": 1440,
      "vederlo": 1441,
      "Finalmente": 1442,
      "Grifone": 1443,
      "Senza": 1444,
      "acque": 1445,
      "andai": 1446,
      "avremmo": 1447,
      "avvicinava": 1448,
      "camicia": 1449,
      "candela": 1450,
      "cani": 1451,
      "corte": 1452,
      "diedi": 1453,
      "farà": 1454,
      "governatorato": 1455,
      "lagrime": 1456,
      "lingua": 1457,
      "occorre": 1458,
      "osservò": 1459,
      "poche": 1460,
      "posta": 1461,
      "pronta": 1462,
      "riuscì": 1463,
      "rivolse": 1464,
      "serata": 1465,
      "tacque": 1466,
      "zio": 1467,
      "Brasile": 1468,
      "Pure": 1469,
      "abitazione": 1470,
      "appariva": 1471,
      "argomento": 1472,
      "averlo": 1473,
      "bimba": 1474,
      "cominciai": 1475,
      "dicevano": 1476,
      "diverso": 1477,
      "dodici": 1478,
      "fecero": 1479,
      "importa": 1480,
      "impresa": 1481,
      "messa": 1482,
      "njanja": 1483,
      "potrei": 1484,
      "quantità": 1485,
      "rivolta": 1486,
      "rossa": 1487,
      "sarete": 1488,
      "sarò": 1489,
      "sette": 1490,
      "sforzi": 1491,
      "solitudine": 1492,
      "somma": 1493,
      "spiacevole": 1494,
      "stretta": 1495,
      "venir": 1496,
      "Due": 1497,
      "Inoltre": 1498,
      "Italia": 1499,
      "Proprio": 1500,
      "Rivers": 1501,
      "amministratore": 1502,
      "casi": 1503,
      "collera": 1504,
      "desiderare": 1505,
      "dà": 1506,
      "facilmente": 1507,
      "giusto": 1508,
      "indifferente": 1509,
      "lezione": 1510,
      "liberazione": 1511,
      "lume": 1512,
      "maresciallo": 1513,
      "minuto": 1514,
      "modi": 1515,
      "morta": 1516,
      "musica": 1517,
      "ordinò": 1518,
      "palude": 1519,
      "passione": 1520,
      "racconto": 1521,
      "ragazzi": 1522,
      "realtà": 1523,
      "riposo": 1524,
      "servitù": 1525,
      "significato": 1526,
      "treno": 1527,
      "tristezza": 1528,
      "uccelli": 1529,
      "velo": 1530,
      "vera": 1531,
      "vicina": 1532,
      "villaggio": 1533,
      "violenza": 1534,
      "abbandonato": 1535,
      "arrivare": 1536,
      "boschi": 1537,
      "buone": 1538,
      "considerazioni": 1539,
      "debbo": 1540,
      "dianzi": 1541,
      "domande": 1542,
      "dovevo": 1543,
      "esistenza": 1544,
      "esprimere": 1545,
      "est": 1546,
      "facesse": 1547,
      "glielo": 1548,
      "incontrato": 1549,
      "infine": 1550,
      "leggeva": 1551,
      "memoria": 1552,
      "misero": 1553,
      "mormorò": 1554,
      "orgoglio": 1555,
      "ostante": 1556,
      "potea": 1557,
      "promesso": 1558,
      "religione": 1559,
      "umana": 1560,
      "viveva": 1561,
      "voler": 1562,
      "zattera": 1563,
      "zia": 1564,
      "Bianca": 1565,
      "Cosa": 1566,
      "Quel": 1567,
      "Queste": 1568,
      "Stahl": 1569,
      "abbiate": 1570,
      "andrò": 1571,
      "cattiva": 1572,
      "centro": 1573,
      "dimenticare": 1574,
      "esservi": 1575,
      "felici": 1576,
      "grazie": 1577,
      "interessava": 1578,
      "monte": 1579,
      "notò": 1580,
      "parlando": 1581,
      "pensi": 1582,
      "potessero": 1583,
      "primavera": 1584,
      "riflettere": 1585,
      "saranno": 1586,
      "sendo": 1587,
      "sieno": 1588,
      "soddisfazione": 1589,
      "sofferenza": 1590,
      "spazio": 1591,
      "tolse": 1592,
      "tornai": 1593,
      "udito": 1594,
      "veduta": 1595,
      "venuti": 1596,
      "Uno": 1597,
      "altezza": 1598,
      "condotto": 1599,
      "cucina": 1600,
      "decise": 1601,
      "disagio": 1602,
      "diss": 1603,
      "entrava": 1604,
      "farne": 1605,
      "fiducia": 1606,
      "fussi": 1607,
      "guardia": 1608,
      "lontana": 1609,
      "migliori": 1610,
      "occhiata": 1611,
      "pazza": 1612,
      "pelle": 1613,
      "profondo": 1614,
      "spalla": 1615,
      "tenuto": 1616,
      "uscito": 1617,
      "viene": 1618,
      "Dal": 1619,
      "amicizia": 1620,
      "avvicinarsi": 1621,
      "azione": 1622,
      "chiamato": 1623,
      "chiedeva": 1624,
      "chiuse": 1625,
      "chè": 1626,
      "colonnello": 1627,
      "compassione": 1628,
      "cupo": 1629,
      "destino": 1630,
      "energia": 1631,
      "guardato": 1632,
      "immaginare": 1633,
      "lunghe": 1634,
      "mezza": 1635,
      "pienamente": 1636,
      "quivi": 1637,
      "ragioni": 1638,
      "sopracciglia": 1639,
      "stavo": 1640,
      "straordinariamente": 1641,
      "umano": 1642,
      "volere": 1643,
      ").": 1644,
      "Michajlov": 1645,
      "Però": 1646,
      "Soltanto": 1647,
      "Temple": 1648,
      "adunque": 1649,
      "apparve": 1650,
      "decisione": 1651,
      "essermi": 1652,
      "fatte": 1653,
      "fazzoletto": 1654,
      "finire": 1655,
      "finita": 1656,
      "forti": 1657,
      "notare": 1658,
      "pastore": 1659,
      "patrimonio": 1660,
      "penoso": 1661,
      "poca": 1662,
      "poiché": 1663,
      "realmente": 1664,
      "rimaneva": 1665,
      "sabbia": 1666,
      "schiena": 1667,
      "sicurezza": 1668,
      "sofferenze": 1669,
      "sopportare": 1670,
      "spavento": 1671,
      "tasca": 1672,
      "udire": 1673,
      "Bockelhurst": 1674,
      "Coniglio": 1675,
      "Francia": 1676,
      "M": 1677,
      "Me": 1678,
      "alzandosi": 1679,
      "andavano": 1680,
      "arrossendo": 1681,
      "azioni": 1682,
      "bontà": 1683,
      "chiarezza": 1684,
      "condurre": 1685,
      "consisteva": 1686,
      "darsi": 1687,
      "desiderando": 1688,
      "diavolo": 1689,
      "difficultà": 1690,
      "età": 1691,
      "grotta": 1692,
      "latte": 1693,
      "offesa": 1694,
      "ognuno": 1695,
      "orso": 1696,
      "ospite": 1697,
      "osservazione": 1698,
      "pesante": 1699,
      "piroga": 1700,
      "prender": 1701,
      "prendeva": 1702,
      "profonda": 1703,
      "proposta": 1704,
      "propri": 1705,
      "provò": 1706,
      "ridendo": 1707,
      "scosse": 1708,
      "simpatia": 1709,
      "sol": 1710,
      "specchio": 1711,
      "tirò": 1712,
      "valore": 1713,
      "venisse": 1714,
      "vestiti": 1715,
      "Dmitric": 1716,
      "Fra": 1717,
      "Georgiana": 1718,
      "Questi": 1719,
      "Via": 1720,
      "andati": 1721,
      "bianchi": 1722,
      "carico": 1723,
      "chiamò": 1724,
      "chiuso": 1725,
      "co": 1726,
      "costoro": 1727,
      "desidero": 1728,
      "dirmi": 1729,
      "ferro": 1730,
      "frase": 1731,
      "guardarlo": 1732,
      "infatti": 1733,
      "lunghi": 1734,
      "nonostante": 1735,
      "occupava": 1736,
      "pallida": 1737,
      "passata": 1738,
      "perfettamente": 1739,
      "populo": 1740,
      "posti": 1741,
      "quand": 1742,
      "rapidamente": 1743,
      "remi": 1744,
      "selvaggio": 1745,
      "sorpreso": 1746,
      "sposa": 1747,
      "venite": 1748,
      "Durante": 1749,
      "Ogni": 1750,
      "Volete": 1751,
      "basta": 1752,
      "bastimento": 1753,
      "cambiamento": 1754,
      "cercato": 1755,
      "considerazione": 1756,
      "disgrazia": 1757,
      "dito": 1758,
      "diverse": 1759,
      "eccellente": 1760,
      "entrambi": 1761,
      "finestre": 1762,
      "incanto": 1763,
      "libero": 1764,
      "nascondere": 1765,
      "nave": 1766,
      "offeso": 1767,
      "passava": 1768,
      "permesso": 1769,
      "pertanto": 1770,
      "pietra": 1771,
      "reggimento": 1772,
      "siano": 1773,
      "solenne": 1774,
      "stagione": 1775,
      "stanze": 1776,
      "stento": 1777,
      "strinse": 1778,
      "tazza": 1779,
      "tiro": 1780,
      "ufficio": 1781,
      "varie": 1782,
      "vela": 1783,
      ".\"": 1784,
      "Essi": 1785,
      "Frou": 1786,
      "Laska": 1787,
      "Voleva": 1788,
      "accadeva": 1789,
      "afferrò": 1790,
      "ancorchè": 1791,
      "aveano": 1792,
      "avermi": 1793,
      "cerca": 1794,
      "credevo": 1795,
      "darmi": 1796,
      "debolezza": 1797,
      "diresse": 1798,
      "doveri": 1799,
      "dua": 1800,
      "fieno": 1801,
      "gesto": 1802,
      "gratitudine": 1803,
      "gusto": 1804,
      "innamorato": 1805,
      "maestra": 1806,
      "maestro": 1807,
      "malata": 1808,
      "morale": 1809,
      "moschetti": 1810,
      "noto": 1811,
      "peccato": 1812,
      "pensate": 1813,
      "pesce": 1814,
      "piccina": 1815,
      "presentò": 1816,
      "questioni": 1817,
      "regno": 1818,
      "ricevere": 1819,
      "ricordando": 1820,
      "risposto": 1821,
      "riuscito": 1822,
      "scoperta": 1823,
      "straordinaria": 1824,
      "superiore": 1825,
      "vanno": 1826,
      "volse": 1827,
      ".”": 1828,
      "Duchessa": 1829,
      "Grace": 1830,
      "ama": 1831,
      "cagione": 1832,
      "dov": 1833,
      "duro": 1834,
      "educazione": 1835,
      "elegante": 1836,
      "elezioni": 1837,
      "errore": 1838,
      "giunta": 1839,
      "indifferenza": 1840,
      "mezzi": 1841,
      "nobili": 1842,
      "potè": 1843,
      "provare": 1844,
      "quindici": 1845,
      "russo": 1846,
      "spiegazione": 1847,
      "temere": 1848,
      "termine": 1849,
      "tetto": 1850,
      "udì": 1851,
      "unico": 1852,
      "vale": 1853,
      "vecchie": 1854,
      "volevano": 1855,
      "”,": 1856,
      "Alessandro": 1857,
      "Ghiro": 1858,
      "Griša": 1859,
      "Karenina": 1860,
      "Serpuchovskoj": 1861,
      "Tutta": 1862,
      "V": 1863,
      "abitudine": 1864,
      "affetto": 1865,
      "amato": 1866,
      "autorità": 1867,
      "avvocato": 1868,
      "capace": 1869,
      "chiara": 1870,
      "coda": 1871,
      "colui": 1872,
      "confusione": 1873,
      "convinto": 1874,
      "coperto": 1875,
      "costretto": 1876,
      "dicono": 1877,
      "disprezzo": 1878,
      "fresca": 1879,
      "gelosia": 1880,
      "governante": 1881,
      "influenza": 1882,
      "lettere": 1883,
      "meraviglia": 1884,
      "naturalmente": 1885,
      "odore": 1886,
      "passeggiata": 1887,
      "perdono": 1888,
      "posi": 1889,
      "preghiera": 1890,
      "scelta": 1891,
      "scuro": 1892,
      "seta": 1893,
      "ucciso": 1894,
      "ufficiale": 1895,
      "vantaggio": 1896,
      "vele": 1897,
      "vestita": 1898,
      "vino": 1899,
      "zampe": 1900,
      "»,": 1901,
      "?»": 1902,
      "Andiamo": 1903,
      "Dunque": 1904,
      "Nell": 1905,
      "Sapeva": 1906,
      "amante": 1907,
      "bianche": 1908,
      "cantare": 1909,
      "cenno": 1910,
      "certi": 1911,
      "cominciarono": 1912,
      "considerava": 1913,
      "cos": 1914,
      "dici": 1915,
      "dura": 1916,
      "fango": 1917,
      "febbre": 1918,
      "genitori": 1919,
      "guardandolo": 1920,
      "indispensabile": 1921,
      "inoltre": 1922,
      "irritato": 1923,
      "lasciai": 1924,
      "lasciava": 1925,
      "lavori": 1926,
      "mantenere": 1927,
      "montagne": 1928,
      "moto": 1929,
      "movimenti": 1930,
      "ottimo": 1931,
      "pensiere": 1932,
      "principato": 1933,
      "profondamente": 1934,
      "saltò": 1935,
      "servo": 1936,
      "sino": 1937,
      "sollevò": 1938,
      "sorrideva": 1939,
      "spero": 1940,
      "stanco": 1941,
      "sto": 1942,
      "tappeto": 1943,
      "tela": 1944,
      "terre": 1945,
      "traverso": 1946,
      "trovata": 1947,
      "vedervi": 1948,
      "vedete": 1949,
      "Eppure": 1950,
      "Intanto": 1951,
      "Pescov": 1952,
      "Petrickij": 1953,
      "Pilato": 1954,
      "Solo": 1955,
      "Tutte": 1956,
      "alzai": 1957,
      "arrossì": 1958,
      "avrà": 1959,
      "caduta": 1960,
      "caduto": 1961,
      "cambiato": 1962,
      "cameriera": 1963,
      "castello": 1964,
      "colpito": 1965,
      "continuare": 1966,
      "creature": 1967,
      "creduto": 1968,
      "eravate": 1969,
      "faccio": 1970,
      "ferma": 1971,
      "gatto": 1972,
      "gentile": 1973,
      "ginocchia": 1974,
      "intera": 1975,
      "largo": 1976,
      "lettura": 1977,
      "mancava": 1978,
      "mandare": 1979,
      "materia": 1980,
      "motivo": 1981,
      "neppur": 1982,
      "occupato": 1983,
      "papà": 1984,
      "parla": 1985,
      "parlavano": 1986,
      "periodo": 1987,
      "raccontare": 1988,
      "raccontò": 1989,
      "relazione": 1990,
      "ricordare": 1991,
      "rimasi": 1992,
      "saremmo": 1993,
      "scontento": 1994,
      "seguire": 1995,
      "servitore": 1996,
      "sguardi": 1997,
      "sospirò": 1998,
      "tedesco": 1999,
      "tornava": 2000,
      "vederla": 2001,
      "vennero": 2002,
      "verde": 2003,
      "Davvero": 2004,
      "Gateshead": 2005,
      "Sapete": 2006,
      "Sarebbe": 2007,
      "Vasilij": 2008,
      "accade": 2009,
      "addio": 2010,
      "amor": 2011,
      "aspettando": 2012,
      "baciò": 2013,
      "bagno": 2014,
      "conti": 2015,
      "delli": 2016,
      "desiderato": 2017,
      "divenuto": 2018,
      "duca": 2019,
      "esserci": 2020,
      "fermo": 2021,
      "forme": 2022,
      "inganno": 2023,
      "istitutrice": 2024,
      "lesse": 2025,
      "levò": 2026,
      "oggetti": 2027,
      "onesto": 2028,
      "pallido": 2029,
      "parlò": 2030,
      "ponte": 2031,
      "populi": 2032,
      "prati": 2033,
      "razza": 2034,
      "salvezza": 2035,
      "seppi": 2036,
      "soddisfatto": 2037,
      "timone": 2038,
      "tormento": 2039,
      "viale": 2040,
      "volentieri": 2041,
      "!...": 2042,
      "?”.": 2043,
      "Giovanni": 2044,
      "Malgrado": 2045,
      "Nikolaevna": 2046,
      "Tuškevic": 2047,
      "Vorrei": 2048,
      "accorse": 2049,
      "alquanto": 2050,
      "argento": 2051,
      "bevuto": 2052,
      "buio": 2053,
      "cavalla": 2054,
      "conosciuto": 2055,
      "coperte": 2056,
      "crudele": 2057,
      "crudeltà": 2058,
      "cultura": 2059,
      "difetti": 2060,
      "differenza": 2061,
      "dirgli": 2062,
      "diritti": 2063,
      "diversa": 2064,
      "fossimo": 2065,
      "fratelli": 2066,
      "ginocchio": 2067,
      "giudizio": 2068,
      "giustizia": 2069,
      "governo": 2070,
      "gridare": 2071,
      "nota": 2072,
      "ordinato": 2073,
      "preparato": 2074,
      "rami": 2075,
      "ricco": 2076,
      "sanno": 2077,
      "scarpe": 2078,
      "scialle": 2079,
      "scoperto": 2080,
      "sente": 2081,
      "severo": 2082,
      "speciale": 2083,
      "sperare": 2084,
      "stanca": 2085,
      "sudditi": 2086,
      "tratta": 2087,
      "trattava": 2088,
      "uccello": 2089,
      "undici": 2090,
      "vedevo": 2091,
      "visita": 2092,
      "volgendosi": 2093,
      "!»": 2094,
      "All": 2095,
      "Europa": 2096,
      "Hai": 2097,
      "Kostja": 2098,
      "Roma": 2099,
      "Venite": 2100,
      "Vidi": 2101,
      "allegria": 2102,
      "allontanò": 2103,
      "allorchè": 2104,
      "andarono": 2105,
      "aspettavo": 2106,
      "avrò": 2107,
      "bastava": 2108,
      "bestia": 2109,
      "burrasca": 2110,
      "canto": 2111,
      "case": 2112,
      "considerare": 2113,
      "consigli": 2114,
      "correva": 2115,
      "danaro": 2116,
      "direttrice": 2117,
      "dirlo": 2118,
      "diversi": 2119,
      "dobbiamo": 2120,
      "dolci": 2121,
      "elli": 2122,
      "fresco": 2123,
      "fumo": 2124,
      "gamba": 2125,
      "gettò": 2126,
      "grida": 2127,
      "guarda": 2128,
      "guardarla": 2129,
      "infanzia": 2130,
      "miglior": 2131,
      "morti": 2132,
      "pari": 2133,
      "presenti": 2134,
      "prezzo": 2135,
      "prodotto": 2136,
      "rovina": 2137,
      "seco": 2138,
      "segreto": 2139,
      "soccorso": 2140,
      "soffrire": 2141,
      "sorridere": 2142,
      "spiegare": 2143,
      "terminato": 2144,
      "usciva": 2145,
      "vedermi": 2146,
      "vedevano": 2147,
      "vedova": 2148,
      "verrà": 2149,
      "visione": 2150,
      "Devo": 2151,
      "Marzo": 2152,
      "O": 2153,
      "abiti": 2154,
      "ambiente": 2155,
      "avessimo": 2156,
      "barba": 2157,
      "bestie": 2158,
      "chiesi": 2159,
      "chiusi": 2160,
      "compiere": 2161,
      "decisa": 2162,
      "dirvi": 2163,
      "divenne": 2164,
      "dì": 2165,
      "estraneo": 2166,
      "fisso": 2167,
      "graziosa": 2168,
      "gridava": 2169,
      "gruppo": 2170,
      "guardavano": 2171,
      "indomani": 2172,
      "intendere": 2173,
      "interno": 2174,
      "intero": 2175,
      "linea": 2176,
      "maniere": 2177,
      "mettersi": 2178,
      "noia": 2179,
      "notizie": 2180,
      "occupazioni": 2181,
      "parlo": 2182,
      "pavimento": 2183,
      "pensa": 2184,
      "piaciuto": 2185,
      "porte": 2186,
      "prato": 2187,
      "promessa": 2188,
      "pronunciò": 2189,
      "rado": 2190,
      "respiro": 2191,
      "ritardo": 2192,
      "rivolgendosi": 2193,
      "scendere": 2194,
      "scrisse": 2195,
      "seppe": 2196,
      "sinceramente": 2197,
      "singhiozzi": 2198,
      "sollievo": 2199,
      "spaventato": 2200,
      "spese": 2201,
      "sponda": 2202,
      "statura": 2203,
      "tabacco": 2204,
      "vedi": 2205,
      "vuoto": 2206,
      "Lepre": 2207,
      "Può": 2208,
      "Stava": 2209,
      "Voglio": 2210,
      "andasse": 2211,
      "animale": 2212,
      "antico": 2213,
      "argomenti": 2214,
      "arrivati": 2215,
      "articolo": 2216,
      "aspetta": 2217,
      "atteggiamento": 2218,
      "cadde": 2219,
      "cambiar": 2220,
      "cambiare": 2221,
      "cambiò": 2222,
      "cessato": 2223,
      "cima": 2224,
      "cinquanta": 2225,
      "cintura": 2226,
      "cognata": 2227,
      "compiuto": 2228,
      "conoscete": 2229,
      "credete": 2230,
      "cristiano": 2231,
      "desideravo": 2232,
      "devono": 2233,
      "distante": 2234,
      "dormito": 2235,
      "dover": 2236,
      "economia": 2237,
      "entrai": 2238,
      "facilità": 2239,
      "falce": 2240,
      "fantasia": 2241,
      "fermarsi": 2242,
      "fiamma": 2243,
      "filo": 2244,
      "foglie": 2245,
      "fummo": 2246,
      "generalmente": 2247,
      "gettato": 2248,
      "governatore": 2249,
